/* Adobe Plugin Plist Files for PSImportUI */
/* Localized Strings for Arabic */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "PSImportUIEN";
CFBundleDisplayName = "PSImportUIEN";
CFBundleGetInfoHTML = "PSImportUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "PSImportUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "PSImportUIEN version 21.1.0EN";
